<unk>	0
<s>	0
</s>	0
▁S	-0
er	-1
▁B	-2
or	-3
ta	-4
an	-5
▁C	-6
la	-7
▁Sta	-8
ow	-9
▁T	-10
in	-11
ff	-12
▁Staff	-13
▁P	-14
▁F	-15
▁R	-16
al	-17
wor	-18
on	-19
word	-20
un	-21
▁M	-22
ra	-23
en	-24
od	-25
ar	-26
▁G	-27
st	-28
at	-29
▁Sh	-30
le	-31
▁L	-32
▁A	-33
▁D	-34
▁H	-35
▁Bow	-36
ad	-37
is	-38
▁Sword	-39
ch	-40
▁W	-41
▁E	-42
ood	-43
ri	-44
ro	-45
re	-46
ed	-47
th	-48
lad	-49
sword	-50
ur	-51
▁K	-52
me	-53
ni	-54
ol	-55
pe	-56
um	-57
▁I	-58
ing	-59
ce	-60
ic	-61
te	-62
ve	-63
▁Can	-64
ig	-65
of	-66
om	-67
▁Ch	-68
▁Ma	-69
▁Th	-70
▁of	-71
▁Fla	-72
am	-73
lade	-74
▁Gun	-75
op	-76
ot	-77
us	-78
▁N	-79
▁V	-80
as	-81
ht	-82
▁O	-83
all	-84
ang	-85
per	-86
▁Bl	-87
▁Fl	-88
▁Sp	-89
ight	-90
▁Star	-91
▁Wood	-92
▁Blade	-93
et	-94
fe	-95
ain	-96
and	-97
ant	-98
orn	-99
ort	-100
▁Re	-101
ater	-102
road	-103
▁Kni	-104
▁Rod	-105
▁Broad	-106
▁Short	-107
▁Broadsword	-108
▁Shortsword	-109
ss	-110
ine	-111
ish	-112
ive	-113
▁La	-114
▁Ri	-115
cher	-116
ower	-117
wood	-118
▁Flame	-119
▁Knife	-120
ak	-121
ap	-122
ck	-123
ct	-124
id	-125
il	-126
lo	-127
pt	-128
▁U	-129
ber	-130
gun	-131
ire	-132
▁Ex	-133
▁Ph	-134
▁Fro	-135
▁The	-136
▁Cane	-137
▁Laun	-138
▁Shad	-139
peater	-140
▁Launcher	-141
ag	-142
ee	-143
el	-144
ru	-145
ul	-146
▁Z	-147
ark	-148
bow	-149
bur	-150
ead	-151
eat	-152
ent	-153
fle	-154
her	-155
non	-156
rag	-157
ron	-158
ver	-159
▁Bo	-160
▁Pi	-161
▁St	-162
fish	-163
omer	-164
▁Ice	-165
▁Mag	-166
▁Pal	-167
▁Frost	-168
▁Light	-169
▁Rifle	-170
▁Cannon	-171
az	-172
em	-173
ge	-174
hy	-175
nf	-176
alc	-177
ger	-178
ick	-179
ita	-180
ite	-181
old	-182
one	-183
orm	-184
rap	-185
row	-186
tal	-187
the	-188
ura	-189
ury	-190
▁Ar	-191
▁Co	-192
▁Po	-193
▁Sc	-194
▁To	-195
hyte	-196
ladi	-197
▁Bat	-198
▁Bla	-199
▁Gra	-200
▁Inf	-201
▁Spe	-202
▁Ter	-203
▁Tri	-204
▁Tun	-205
opper	-206
▁Ball	-207
▁Bone	-208
▁Gold	-209
▁Iron	-210
▁Shot	-211
▁Blood	-212
omerang	-213
▁Flower	-214
▁Shadow	-215
▁Wooden	-216
▁Repeater	-217
Ja	-218
eb	-219
ik	-220
im	-221
ky	-222
ry	-223
sh	-224
ub	-225
ue	-226
▁Y	-227
alt	-228
ane	-229
arp	-230
art	-231
bre	-232
dam	-233
der	-234
ele	-235
eni	-236
ern	-237
fla	-238
gst	-239
ile	-240
ion	-241
lat	-242
ler	-243
lla	-244
lor	-245
los	-246
mar	-247
nch	-248
oon	-249
ore	-250
ril	-251
rys	-252
ter	-253
vel	-254
yth	-255
▁Da	-256
▁Ja	-257
▁Me	-258
▁Pe	-259
▁Sn	-260
ator	-261
ball	-262
balt	-263
cept	-264
dent	-265
here	-266
inum	-267
ista	-268
ling	-269
ning	-270
nium	-271
plos	-272
rand	-273
rich	-274
ster	-275
▁Bee	-276
▁Fly	-277
▁Sho	-278
▁Sil	-279
▁Tin	-280
▁Zap	-281
▁the	-282
alcum	-283
burst	-284
flame	-285
gsten	-286
ickle	-287
lorop	-288
ragon	-289
▁Adam	-290
▁Aura	-291
▁Crys	-292
▁Lead	-293
▁Myth	-294
▁Plat	-295
▁Rain	-296
▁Tita	-297
▁Trap	-298
antite	-299
cepter	-300
ladium	-301
▁Chain	-302
▁Magic	-303
▁Night	-304
▁Orich	-305
▁Spear	-306
▁Storm	-307
▁Throw	-308
plosive	-309
▁Cobalt	-310
▁Copper	-311
▁Dragon	-312
▁Sickle	-313
▁Silver	-314
▁Blaster	-315
▁Chlorop	-316
▁Crystal	-317
▁Mythril	-318
▁Rainbow	-319
▁Scepter	-320
▁Shotgun	-321
▁Trident	-322
▁Ballista	-323
▁Platinum	-324
▁Titanium	-325
▁Tungsten	-326
▁Boomerang	-327
▁Explosive	-328
▁Lightning	-329
▁Palladium	-330
▁Adamantite	-331
▁Flameburst	-332
▁Orichalcum	-333
▁Chlorophyte	-334
▁Shadowflame	-335
di	-336
du	-337
dy	-338
es	-339
ha	-340
hi	-341
it	-342
ke	-343
ly	-344
ok	-345
oy	-346
ph	-347
pp	-348
sk	-349
sy	-350
ut	-351
▁Q	-352
▁X	-353
act	-354
ade	-355
ail	-356
ali	-357
amp	-358
ard	-359
arl	-360
ata	-361
ble	-362
bon	-363
bra	-364
can	-365
dge	-366
eam	-367
ebu	-368
ell	-369
end	-370
hip	-371
ise	-372
ism	-373
iss	-374
ken	-375
mas	-376
mer	-377
ock	-378
ode	-379
olt	-380
omb	-381
ork	-382
ors	-383
ott	-384
oyo	-385
ram	-386
ren	-387
rim	-388
rue	-389
son	-390
▁Am	-391
▁Pa	-392
▁Ra	-393
▁Um	-394
▁Un	-395
▁Wa	-396
▁re	-397
aber	-398
ance	-399
azon	-400
brat	-401
cali	-402
dust	-403
emon	-404
enix	-405
erno	-406
fury	-407
ider	-408
ison	-409
lass	-410
lock	-411
rain	-412
rath	-413
ripp	-414
rism	-415
rupt	-416
stol	-417
unar	-418
▁Ash	-419
▁Bre	-420
▁Dag	-421
▁Gla	-422
▁Hal	-423
▁Ham	-424
▁Las	-425
▁Mah	-426
▁Mus	-427
▁Pho	-428
▁Pow	-429
▁Red	-430
▁Sky	-431
▁Sty	-432
▁Tox	-433
▁Val	-434
▁Ven	-435
▁Xen	-436
akram	-437
anted	-438
▁	-439
a	-440
e	-441
r	-442
o	-443
n	-444
t	-445
l	-446
i	-447
d	-448
S	-449
s	-450
h	-451
f	-452
u	-453
w	-454
B	-455
m	-456
p	-457
c	-458
g	-459
C	-460
y	-461
T	-462
b	-463
F	-464
P	-465
k	-466
R	-467
M	-468
G	-469
D	-470
L	-471
A	-472
H	-473
v	-474
W	-475
E	-476
x	-477
K	-478
'	-479
I	-480
O	-481
N	-482
V	-483
z	-484
U	-485
Z	-486
-	-487
.	-488
J	-489
Y	-490
2	-491
Q	-492
X	-493
1	-494
:	-495
q	-496
